com.anydesk.Anydesk
com.getpostman.Postman
com.github.finefindus.eyedropper
com.github.johnfactotum.Foliate
com.parsecgaming.parsec
io.atom.Atom
net.werwolv.ImHex
org.darktable.Darktable
org.freedesktop.Platform
org.freedesktop.Platform
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.VAAPI.Intel
org.freedesktop.Platform.VAAPI.Intel
org.freedesktop.Platform.VAAPI.Intel
org.freedesktop.Platform.ffmpeg-full
org.freedesktop.Platform.openh264
org.freedesktop.Platform.openh264
org.freedesktop.Sdk
org.gnome.Platform
org.gnome.Platform
org.gtk.Gtk3theme.Breeze
org.kde.KStyle.Adwaita
org.kde.KStyle.Adwaita
org.kde.Platform
org.kde.Platform
org.torproject.torbrowser-launcher
