bare
chromium-ffmpeg
core18
core20
core22
core24
discord
gnome-3-28-1804
gnome-3-34-1804
gnome-3-38-2004
gnome-42-2204
gnome-46-2404
gtk-common-themes
mesa-2404
ngrok
notion-snap-reborn
opera
pokemmo
racket
redisinsight
slack
snapd
spotify
teams-for-linux
